/* Camera Permission Error */
"CAMEA_PERMISSION_ERROR" = "Camera permission must be granted to use this app\nTap to go to setting.";

/* Translation Error Message: Can not translate. */
"Can not translate." = "Can not translate.";

/* Translation Error Message: Internal Error. */
"Internal error." = "Internal error.";

/* Recognizing Text */
"Recognizing..." = "Recognizing...";

/* Translating Text */
"Translating..." = "Translating...";

